
/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "Mj1-qu-9zW"; */
"Mj1-qu-9zW.placeholder" = "Password";

/* Class = "IBUITextField"; placeholder = "Username/Email"; ObjectID = "SjK-YD-BHM"; */
"SjK-YD-BHM.placeholder" = "Username/Email";

/* Class = "IBUIButton"; normalTitle = "Forgot Password?"; ObjectID = "W1Z-YE-5aX"; */
"W1Z-YE-5aX.normalTitle" = "Forgot Password?";

/* Class = "IBUIButton"; normalTitle = "Create Account"; ObjectID = "cP0-2H-cVD"; */
"cP0-2H-cVD.normalTitle" = "Create Account";

/* Class = "IBUIButton"; normalTitle = "Enter"; ObjectID = "mqZ-hz-y6A"; */
"mqZ-hz-y6A.normalTitle" = "Enter";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "svT-mi-Bj3"; */
"svT-mi-Bj3.text" = "Label";
